; Русский языковой файл
plugin_name=Объединить разделенные ресурсы
help=Инструкция
help1=1. выбрать SPLIT архив (*.apks *.zip *.xapk) который нужно объединить в один *.apk файл
help2=Настройки в файле config.txt
start_split=Начать объединять ресурсы
start_lang=Начать перенос перевода (экспериментально)
opt_settings=Открыть файл настроек config.txt 
working=Работает
cancel=Отмена
selectfile=Выберите SPLIT архив
